Repository: igorpajkert/values
Catalog: Values/Resources/Localizable.xcstrings
Source language: en
Languages: pl

# alert.deleteConfirmation.title
source: Delete entry
pl: Usuń wpis

# button.close
source: Close
pl: Zamknij

# button.delete
source: Delete
pl: Usuń

# button.next
source: Next
pl: Dalej

# text.addEntry
source: Add an entry to get started.
pl: Dodaj wpis aby rozpocząć.

# text.deleteConfirmation.message
source: Are you sure you want to delete this item?
pl: Jesteś pewien, że chcesz usunąć ten wpis?

# text.info.endedPhase
source: You have selected all values! You can reorganize them in the next step.
pl: Wybrałeś wszystkie wartości! Możesz je przeorganizować w kolejnym kroku.

# text.info.finishedPhase
source: Select the 10 least important values in the next step.
pl: Wybierz 10 najmniej ważnych wartości w kolejnym kroku.

# text.info.ongoingPhase
source: Select 10 values in order from least important to most important.
pl: Wybierz 10 wartości w kolejności od najmniej ważnej do najważniejszej.

# text.lastModified: %@
source: Modified: %@
pl: Modyfikowano: %@

# title.entries
source: Entries
pl: Wpisy

# title.picker
source: Select values
pl: Wybierz wartości
